{
  "head_1": "الصفحة الرئيسية",
  "head_2": "الخدمات",
  "head_3": "الفكرة والتنفيذ",
  "head_4": "اتصل بنا",
  "banner_head_1": "مع",
  "name": "توسعه آینده",
  "banner_head_2": "لن تفوت المستقبل!",
  "detail_banner_1": "توسعه آینده، فريق شاب، مبدع ومتخصص في مجال تصميم المواقع، تصميم الشعارات وتطوير التطبيقات.",
  "detail_banner_2": "نحن نساعد الشركات على التألق في العالم الرقمي باستخدام أحدث التقنيات والاتجاهات العالمية.",
  "detail_banner_3": "سواء كنت تبحث عن إطلاق موقع احترافي، أو تحتاج إلى شعار فريد أو تطبيق عملي، فإن فريق توسعه آینده بجانبك لتبقى في صدارة المستقبل!",
  "text_button": "استشارة مجانية",
  "head_circle": "التعاون مع توسعه آینده",
  "detail_circle": "نتائج مميزة لعملاء مثلك",
  "head_item_circle_1": "تصميم وتطوير التطبيقات",
  "detail_item_circle_1": "تصميم وتطوير تطبيقات الهاتف بواجهة مستخدم جذابة وتجربة سلسة لتعزيز التواصل مع عملائك.",
  "head_item_circle_2": "تصميم شعار إبداعي للأعمال",
  "detail_item_circle_2": "بتصميم شعار فريد ومبتكر، نساعد علامتك التجارية على البقاء في ذاكرة جمهورك.",
  "head_item_circle_3": "تصميم وتطوير مواقع مخصصة",
  "detail_item_circle_3": "من خلال تصميم مواقع مخصصة واحترافية، نقدم عملك للعالم الرقمي بما يتناسب مع هويتك واحتياجاتك.",
  "head_blue_content": "ابدأ مستقبل عملك الرقمي من هنا!",
  "detail_blue_content": "مع تصميم خاص للمواقع، الشعارات والتطبيقات، نرفع عملك إلى مستوى أعلى. فريق توسعه آینده المبدع والشاب بجانبك كي لا تفوت أي فرصة في مسار التحول الرقمي.",
  "head_card": "من الفكرة إلى التنفيذ، نحن معك",
  "head_card_1": "تصميم مواقع مخصصة",
  "detail_card_1": "كن مميزًا مع موقع حديث ومتجاوب. نصمم مواقع سريعة، جميلة ومتوافقة مع جميع الأجهزة مع مراعاة قواعد تحسين محركات البحث، ليظهر موقعك في نتائج البحث بسهولة ويزيد من الزيارات والتفاعل.",
  "head_card_2": "تصميم وتطوير التطبيقات",
  "detail_card_2": "حوّل فكرتك إلى تطبيق محبوب. نصمم تطبيقات بواجهة جميلة وتجربة رائعة، تلبي احتياجات المستخدمين. تطبيقك سيظهر بشكل أفضل في متاجر التطبيقات مع مراعاة SEO لتحقيق نمو أسرع.",
  "head_card_3": "تصميم شعار وهوية بصرية جذابة",
  "detail_card_3": "اجعل وجه علامتك التجارية احترافيًا. نصمم شعارات وهوية بصرية متوافقة مع علامتك التجارية لتبقى في ذهن الجمهور وتعزز ثقتهم.",
  "head_card_4": "تحسين محركات البحث SEO",
  "detail_card_4": "تألّق في نتائج جوجل وزد من ظهورك. مع استراتيجيات SEO مدروسة، نساعدك على جذب المزيد من الجمهور المستهدف وزيادة التفاعل مع علامتك التجارية.",
  "head_contact_1": "اتصل بنا",
  "head_contact_2": "تواصل معنا بسهولة أكثر من أي وقت",
  "detail_contact": "فريقنا جاهز للرد عليك بسرعة وبترحيب. ما عليك سوى الضغط على الزر أدناه للتواصل معنا. نحن بانتظارك!",
  "button_contact": "اتصال",
  "footer": "الفكرة والتنفيذ بواسطة فريق توسعه آینده © 2025"
}
