{
  "head_1": "Home",
  "head_2": "Services",
  "head_3": "Ideas & Execution",
  "head_4": "Contact Us",
  "banner_head_1": "With",
  "name": "Tose’e Ayandeh",
  "banner_head_2": "You won’t miss the future!",
  "detail_banner_1": "Tose’e Ayandeh is a young, creative, and professional team in website design, logo design, and app development.",
  "detail_banner_2": "We use the latest technologies and global trends to help businesses shine in the digital world.",
  "detail_banner_3": "Whether you need a professional website, a unique logo, or a functional application, Tose’e Ayandeh is here to ensure you won’t miss the future!",
  "text_button": "Free Consultation",
  "head_circle": "Collaboration with Tose’e Ayandeh",
  "detail_circle": "Remarkable results for clients like you",
  "head_item_circle_1": "Mobile App Design & Development",
  "detail_item_circle_1": "Design and develop mobile applications with engaging UI and smooth UX for effective communication with your customers.",
  "head_item_circle_2": "Creative Logo Design",
  "detail_item_circle_2": "With creative and unique logo design, we make your brand memorable in the minds of your audience.",
  "head_item_circle_3": "Custom Website Design & Development",
  "detail_item_circle_3": "With a customized and professional website, we introduce your business to the digital world exactly according to your brand’s needs and identity.",
  "head_blue_content": "Your digital future starts here!",
  "detail_blue_content": "With custom website, logo, and app design, take your business to the next level! The young and creative team of Tose’e Ayandeh is with you to make sure you don’t miss any opportunity.",
  "head_card": "From Idea to Execution, We’re With You",
  "head_card_1": "Custom Website Design",
  "detail_card_1": "Be seen professionally with a modern, responsive website. We design fast, beautiful, and responsive sites that look great on all devices. With SEO best practices, your site will be easily found on Google and attract more visitors and engagement.",
  "head_card_2": "App Design & Development",
  "detail_card_2": "Turn your idea into a popular app! With stunning UI design and excellent UX, we create apps that meet users’ needs perfectly. Optimized for app stores, your app will grow faster and reach more users.",
  "head_card_3": "Creative Logo & Brand Identity",
  "detail_card_3": "Build your brand’s face professionally. We design unique logos and brand identities that stick in people’s minds, using proven design principles for recognition and trust.",
  "head_card_4": "SEO & Website Optimization",
  "detail_card_4": "Shine on Google and get more visibility. With targeted SEO strategies, we’ll get your website to top rankings, attracting more organic traffic and the right audience.",
  "head_contact_1": "Contact Us",
  "head_contact_2": "Easier Than Ever to Reach Us",
  "detail_contact": "Our team will respond quickly and with a smile. Just click the button below to get in touch. We look forward to hearing from you!",
  "button_contact": "Call",
  "footer": "Ideas & Execution by Tose’e Ayandeh © 2025"
}
