{
  "head_1": "خانه",
  "head_2": "خدمات",
  "head_3": "ایده و اجرا",
  "head_4": "ارتباط با ما",
  "banner_head_1": "با",
  "name": "توسعه آینده",
  "banner_head_2": "از آینده جا نمی‌مونی!",
  "detail_banner_1": "توسعه آینده، تیمی جوان، خلاق و متخصص در حوزه‌ی طراحی سایت، طراحی لوگو و طراحی اپلیکیشن است.",
  "detail_banner_2": "ما با بهره‌گیری از جدیدترین تکنولوژی‌ها و ترندهای روز دنیا، به کسب‌وکارها کمک می‌کنیم تا در دنیای دیجیتال بدرخشند.",
  "detail_banner_3": "چه به دنبال راه‌اندازی یک وب‌سایت حرفه‌ای باشید، چه نیاز به طراحی یک لوگوی خاص یا ساخت اپلیکیشنی کاربردی داشته باشید، تیم توسعه آینده در کنار شماست تا از آینده جا نمونید!",
  "text_button": "مشاوره رایگان",
  "head_circle": "همکاری با توسعه آینده",
  "detail_circle": "نتایج چشمگیر برای مشتریانی مانند شما",
  "head_item_circle_1": "طراحی و پیاده‌سازی اپلیکیشن",
  "detail_item_circle_1": "طراحی و توسعه اپلیکیشن موبایل با رابط کاربری جذاب و تجربه کاربری روان، برای ارتباط مؤثرتر با مشتریان شما.",
  "head_item_circle_2": "طراحی لوگوی خلاق برای کسب‌وکار",
  "detail_item_circle_2": "با طراحی لوگوی خلاقانه و منحصر‌به‌فرد، برند شما را به‌گونه‌ای ماندگار در ذهن مخاطبان ثبت می‌کنیم.",
  "head_item_circle_3": " طراحی و پیاده‌سازی وب‌سایت شخصی‌سازی شده",
  "detail_item_circle_3": "با طراحی وب‌سایت شخصی‌سازی‌شده و حرفه‌ای، کسب‌وکار شما را دقیقاً مطابق با نیازها و هویت برندتان به دنیای دیجیتال معرفی می‌کنیم",
  "head_blue_content": "راه‌اندازی آینده‌ی دیجیتال کسب‌و‌کارت، از همین‌جا شروع می‌شه!",
  "detail_blue_content": "با طراحی اختصاصی سایت، لوگو و اپلیکیشن، کسب‌و‌کارت رو به سطح بالاتری ببر! تیم خلاق و جوان توسعه آینده همراه توئه تا در مسیر دیجیتال‌سازی، هیچ فرصتی رو از دست ندی.",
  "head_card": "از ایده تا اجرا، کنار تو هستیم",
  "head_card_1": "طراحی سایت اختصاصی",
  "detail_card_1": "حرفه‌ای دیده شوید با یک وب‌سایت مدرن و واکنش‌گرا ما وب‌سایتی طراحی می‌کنیم که سریع، زیبا و واکنش‌گرا باشد، به طوری که در همه دستگاه‌ها بهترین تجربه را ارائه دهد. با رعایت اصول سئو، وب‌سایت شما در نتایج جستجوی گوگل به راحتی پیدا خواهد شد و باعث افزایش بازدید و تعامل بیشتر می‌شود.",
  "head_card_2": "طراحی و تولید اپلیکیشن",
  "detail_card_2": "ایده‌ات را به اپلیکیشنی محبوب تبدیل کن با طراحی رابط کاربری زیبا و تجربه کاربری عالی، اپلیکیشنی می‌سازیم که نیازهای کاربران را به بهترین شکل پاسخ دهد. اپ شما با رعایت اصول سئو در اپ استورها دیده خواهد شد و رشد سریع‌تری خواهد داشت.",
  "head_card_3": "طراحی لوگو خلاق و هویت بصری جذاب",
  "detail_card_3": "چهره برندت را حرفه‌ای بساز لوگوی منحصر به فرد و هویت بصری منطبق با برند شما طراحی می‌کنیم که در ذهن مخاطب باقی بماند. این هویت بصری با استفاده از اصول طراحی معتبر، باعث شناسایی و اعتماد بیشتر مشتریان خواهد شد.",
  "head_card_4": "سئو و بهینه‌سازی سایت",
  "detail_card_4": "در نتایج گوگل بدرخشید و بیشتر دیده بشوید با استراتژی‌های سئو هدفمند، سایت شما در نتایج جستجوی گوگل به بالاترین رتبه‌ها خواهد رسید. ما به شما کمک می‌کنیم تا ترافیک ارگانیک و مخاطبان هدفمند بیشتری جذب کنید و برندتان را در فضای آنلاین معرفی کنید.",
  "head_contact_1": "ارتباط با ما",
  "head_contact_2": "آسان‌تر از همیشه با ما در تماس باشید",
  "detail_contact": "تیم ما با روی خوش و در کوتاه‌ترین زمان پاسخگوی شما خواهد بود. تنها کافیست با دکمه زیر با ما در تماس باشید. منتظر شنیدن صدای شما هستیم!",
  "button_contact": "تماس",
  "footer": "ایده و اجرا توسط تیم توسعه آینده © 2025"
}
